Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3029.html.tmx
Source language: sme
Languages: nob

source: PRD : Čalmmustahtta ON:a Mánáidkonvenšuvnna Mánáiddáiddačájáhusain
nob: PRM : Markerer FNs Barnekonvensjon med Barnekunstutstilling

source: Mánnodaga miessemánu 25. beaivvi dii.13 . 00 rahpá Sámediggeráđi Jørn Are Gaski mánáiddáiddačájáhusa Sámedikki resepšuvnnas .
nob: Mandag 25. mai kl. 13.00 åpner Sametingsråd Jørn- Are Gaski Barnekunstutstillingen i Sametingets resepsjon .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 20.05.2009
nob: Sist endret 20.05.2009

source: 2009:s deavdá ON:a Mánáidkonvenšuvdna 20 jagi .
nob: I 2009 fyller FNs Barnekonvensjon 20 år .

source: Dán háliida Sámediggi čalmmustahttit mánáiddáiddačájáhusain , dáidda maid mánát iešguđet guovlluin Sámis leat ráhkadan .
nob: Dette ønsker Sametinget å markere med Barnekunstutstilling , med kunst av barn fra ulike deler av Sapmi .

source: Čájáhusas leat dáidagat maid mánát Unjárgga skuvllas , Stuoravuona skuvllas , Kárášjoga kulturskuvllas , Aarborte skuvllas ja Divttasvuona skuvllas , ja maid Naina Helen Jåma Wigdahl Snåases eret ja Anna- Kajsa Partapuoli Skániin eret leat ráhkadan .
nob: Utstillingen viser kunst av barn fra Unjarga / Nesseby skole og Stuorravuonna / Karlebotn skole , Kulturskolen i Karasjok , Hattfjelldal skole og kunst av barn fra Tysfjord / Divttasvuotna skole , samt Naina Helen Jåma Wigdahl fra Snåsa og Anna-Kajsa Partapuoli fra Skånland .

source: Unjárgga skuvlla skuvlamánáid dáiddačájáhus Beana - Hunden čájehuvvui Várjjat Sámi Museas njukčamánu 11. beaivvi 2009 Finnmarksløpet váldobeaivvi oktavuođas Vuonnabađas .
nob: Skoleelever fra Nesseby skoles kunstutstilling Beana - Hunden var stilt ut på Varanger Samiske Museum 11. mars i forbindelse med 2009 Finnmarksløpet s hoveddag i Varangerbotn .

source: Oahppit ledje ráhkadan earret eará málagovaid , láse / mosaihkka- dáidagiid ja muorra / rišša- dáidagiid .
nob: Elevene hadde bl.a. laget malerier , glass- / mosaikk-kunst og tre- / fyrstikk-kunst .

source: Dál čájehuvvot oasit dán čájáhusas Sámedikkis .
nob: Nå vises deler av utstillingen på Sametinget .

source: Kárášjoga kulturskuvlla oahppit leat tevdnen , málen , ráhkadan unna- unna bohccožiid , govven ja ráhkadan digitáladáidaga .
nob: Elever fra Karasjok kulturskole har tegnet , malt , laget miniatyrrein , fotografert og laget digitalkunst .

source: Čájáhusas lea oassi Galleri Beaiveratta:s .
nob: Utstillingen viser deler av Galleri Beaiveratta .

source: Oasi dáidagis leat Lujávrri mánát Ruoššas ráhkadan .
nob: Noe av kunsten er laget av barn fra Lovozero i Russland .

source: Dán olahedje ovttasbarggu bokte Kárášjoga kulturskuvllain .
nob: Dette kom i stand gjennom et samarbeid med Karasjok kulturskole .

source: Muhtin motiivvaid leat fuobmán Finnmarksløpet oktavuođas , ja Kruvnnaprinssabára galledeamis Kárášjogas guovvamánu 2009 .
nob: . Noen av motivene er inspirert av Finnmarksløpet , og Kronprinsparets besøk i Karasjok i februar 2009 .

source: Oassi dáidagis lea mielde Ungdommens kulturmønstring 2009 .
nob: Noe av kunsten deltar på Ungdommens kulturmønstring i 2009 .
